import React from 'react';
import '../../App.css';

export default function Objectives() {
  return <>
  {/* <h1 className='objectives'>
    የበጎ አድራጎት ማህበሩ አላማዎች የሚከተሉት ናቸው፤ </h1> */}
      <ul>
        <li>1. የትምህርትና ጤና ተቋማትን መገንባት፣ አቅም ማጎልበትና የጤናና ት/ት አገልግሎቶችን መስጠት </li>
        <li>2. የተለያዩ ማህበራዊ አገልግሎት ሰጪ ተቋማትን መገንባትና ማስተዳደር</li>
        <li>3. ለተለያዩ የህብረተሰብ ክፍሎች የልዩ ት/ትና ስልጠና አገልግሎቶችን መስጠት፣ ልዩ ተሰጥዖና ምጡቅ አዕምሮ ላላቸው ተማሪዎች የሃገር ውስጥና የውጭ ት/ት እድሎችን ማመቻቸትና ማበረታታት</li>
        <li>4. የኢኮኖሚ አቅማቸው ዝቅተኛ የሆኑ የህብረተሰብ ክፍሎችን በገንዘብና ስልጠና በመደገፍ ማቋቋም፣ የስራ እድሎችንና የገብያ ትስስሮችን በመፍጠር ራሳቸውን እንዲችሉ መደገፍ</li>
        <li>5. ዘመናዊ ቴክኖሎጂዎችንና አሰራሮችን በማስተዋወቅና ተግባራዊ በማድረግ እንዲሁም የአቅም ግንባታ ስልጠናዎችን በመስጠት የገበሬውንና የግብርናውን ዘርፍ ምርታማነት ማሳደግ</li>
        <li>6. ህብረተሰቡን ያሳተፈ የአካባቢ ጥበቃ ስራዎችን በማከናወንና ስለአካባቢ ጥበቃ ግንዛቤ በመፍጠር የሃገሪቱን የአረንጓዴ ልማት ስትራተጂ መደገፍ</li>
        <li>7. የግል፣ የአካባቢና የከተሞችን ንፅህና የሚያሳድጉ ፕሮጀክቶችን ተግባራዊ በማድረግ ከብክለት የፀዳ ማህበረሰብንና የመኖሪያ ስፍራን መፍጠር</li>
        <li>8. ለተቸገሩ አረጋዊያን፣ አካል ጉዳተኞች እና ለወላጅ አጥና ለችግር ለተጋለጡ ህፃናት 
        እንክብካቤና ድጋፍ ማድረግ</li>
        <li>9. በተፈጥሮና ሰዉ ሰራሽ ድንገተኛ አደጋዎች የሚጠቁ ዜጎችን መደገፍና መልሶ ማቋቋም</li>
        <li>10. የንፁህ መጠጥ ዉሃ ተደራሽነትን ማጎልበት</li>
        <li>11. ለትምህርት፣ ስልጠናና ግንዛቤ ማስጨበጫ የሚዉሉ ሕትመቶችን ማሳተምና
        ማሰራጨት</li>
        <li>12. ከዘላቂ ድጋፎች በተጨማሪ ጊዜያዊ ችግሮቻቸውን በመካፈል፣ በአላትን በጋራ በማሳለፍና
        በመሳሰሉት ተግባራት ከችግረኛ ቤተሰቦችና ወላጅ አጥ ህፃናት ጎን በመሆን የአብሮነት
        ስሜቶችን ማጎልበት</li>
        <li>13. ታሪካዊ እና ባህላዊ ቅርሶችን ማስተዋወቅና የቱሪስት መስህብነታቸዉን ማጎልበት</li>
      </ul>

    </>;
}
